[
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "code-styler",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-style-settings",
  "cmdr",
  "obsidian-hider",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-mind-map"
]